import React from 'react'
import style from './TitlePage.module.css'

const TitlePage = (props) => (
     <div className={style.wrap}>
          <div>
               <h1>ИКБО-04-19</h1>
               <p>  Наша группа одна из лучших, среди групп первого курса направления 09.03.04, так как у нас хорошая успеваемость, 5 отличников, больше половины группы не имеет троек.<br/>
                    У нас дружный коллектив, мы всегда помогаем друг другу.<br/>
                    Наш староста лучший староста, который прекрасно справляется с возложенными на него обязаностями.
               </p>
          </div>
     </div>
)

export default TitlePage